"hint.fit" = "יש לוודא שהפנים מופיעות בתוך האליפסה";
"hint.lookStraight" = "להסתכל קדימה";
"hint.moveAway" = "להתרחק";
"hint.moveCloser" = "להתקרב";
"hint.stayStill" = "לא לזוז";
"livenessProcessing.title.processing" = "בעיבוד...";
"livenessRetry.action.retry" = "לנסות שוב";
"livenessRetry.text.guidelines" = "יש לפעול לפי הנחיות אלה:";
"livenessRetry.text.noGlare" = "לא להשתמש בתאורה חזקה או בוהקת";
"livenessRetry.text.noSmiling" = "לא לעשות הבעות פנים ולא לחייך";
"livenessRetry.title.tryAgain" = "שננסה שוב?";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "הגדרות";
"noCameraPermission.text.changeSettings" = "לאפליקציה אין הרשאה להשתמש במצלמה. יש לשנות את הגדרות הפרטיות.";
"noCameraPermission.title.unavailable" = "המצלמה לא זמינה";
